[
    {
        "nick": "Patryk Zakrzewski",
        "content": "Wypróbowałem, potwierdzam, tłuszcz znika aż miło… i forma robi się sama!!! Biorę sobie ten preparat nawet nikt nie wie, że to na odchudzanie, myślą że jakieś białeczko hehe… a potem zdziwieni ze mam najszybciej efekty z całej siłki, może im kiedyś zdradzę moja tajemnice a może nie :):):)",
        "likes": 6,
        "hasLiked": false
    },
    {
        "nick": "Pola Nowakowska",
        "content": "ja dzięki temu wreszcie 1 raz w życiu jestem szczupła!!! Zawsze miałam kompleksy, nie spotykałam się z żadnym chłopakiem a teraz jestem laska i mam nowe życie, polecam!!",
        "likes": 23,
        "hasLiked": false
    },
    {
        "nick": "Wiktoria Ziółkowska",
        "content": "również spróbowałam i schudłam, mimo że od lat walczyłam bezskutecznie z nadwagą ok. 15 kg. Teraz wreszcie mam sylwetkę o której marzyłam, moja metamorfozę możecie zobaczyć na Instagramie.",
        "likes": 0,
        "hasLiked": false
    },
    {
        "nick": "Martyna Szymańska",
        "content": "Dla mnie rewelacja. Brałam w swoim życiu chyba tysiąc supli na odchudzanie i zawsze było to samo, czyli nic, ewentualnie problemy żołądkowe… Ale tutaj powiem szczerze, że to pierwsza metoda która na mnie zadziałała. Stosuję dopiero tydzień, ale już widzę, że brzuch się trochę zmniejszył a ja mam mnóstwo energii dosłownie kipię, więc nawet zaczęłam sama dla przyjemności jeździć na rowerku stacjonarnym. A przedwczoraj jadłam pizzę, a wczoraj spagetti. Na deser oczywiście moja ukochana szarlotka. Spadło mi już ponad 14 kg i zniknął cellulit, nie mogę się doczekać czwartego tygodnia!!",
        "likes": 3,
        "hasLiked": false
    },
    {
        "nick": "Łukasz Wieczorek",
        "content": "Ja się męczyłem z otyłością od 15 roku życia. Stosowałem rożne diety, 1000 kalorii, ketonowa, Kwaśniewskiego… i tylko niszczyły mi zdrowie. Po każdej nadwaga wracała jak bumerang i to z naddatkiem przez efekt jojo, w końcu doszedłem do 128 kg i byłem załamany… o Chlorogenic Power 2020 przeczytałem na forum… nie mogłem uwierzyć, ale spróbowałem, bo jeśli to mi nie pomoże, to co?? Efekty były rewelacyjne. 20 kg w pierwszy miesiąc, kolejne 18 w drugi. Teraz ważę 80 kg i wyglądam najlepiej w życiu. Chlorogenic Power 2020 to szansa na lepsze życie, co potwierdza mój przypadek",
        "likes": 3,
        "hasLiked": false
    },
    {
        "nick": "Marcel Jabłoński",
        "content": "Ja zdecydowałem się na Chlorogenic Power 2020 jako wsparcie przy treningach, żeby zgubić masę i było widać rzeźbę. Ale się zdziwiłem, jak po 3 dniach zacząłem podnosić bez wysiłku 2x więcej niż do tej pory!!! Po 3 tyg spaliłem 12 kg wiec po tłuszczu nie było śladu i mam tyle energii, ze łażę na 2h treningu dziennie i nawet nie wychodzę zmęczony",
        "likes": 0,
        "hasLiked": false
    },
    {
        "nick": "Małgorzata Nowak",
        "content": "no brzmi to naprawdę obiecująco. Muszę mieć tą kurację w takim razie. Mam już dość wielkich ud pokrytych cellulitem. Cieszę się ze trafiłam na ten artykuł !",
        "likes": 6,
        "hasLiked": false
    },
    {
        "nick": "Hanna Dudek",
        "content": "U mnie zeszło 16 kg w 3 tygodnie :):) bierzcie póki jest w tak dobrej ofercie!",
        "likes": 23,
        "hasLiked": false
    },
    {
        "nick": "Hubert Domański",
        "content": "Zblokowany metabolizm to plaga naszych czasów jak i otyłość… cóż jak ma być inaczej skoro wszędzie chemia i wszyscy siedzą na d… zamiast się ruszać normalnie.. dobrze ze jest cos takiego jak ten Chlorogenic Power 2020. Trzeba szerzyć te informacje…",
        "likes": 2,
        "hasLiked": false
    },
    {
        "nick": "Barbara Włodarczyk",
        "content": "Proszę o odpowiedź tych co już to stosowali. Czy jeśli mam dużą nadwagę (32 kg) to mogę to stosować też?? Czy powinnam się najpierw poradzić specjalisty? Nie wiem czy jak tak dużo schudnę to nie będzie szok dla organizmu…",
        "likes": 9,
        "hasLiked": false,
        "answers": [
            {
                "nick": "Jakub Bednarek",
                "content": "@Barbara Włodarczyka ja tak miałem. Możesz spokojnie stosować musisz zrozumieć jak działa Chlorogenic Power 2020. Nadwaga to sygnał, że coś z Twoim ciałem jest nie tak, ze metabolizm jest zblokowany. Nie ma szans żebyś sobie zaszkodziła, przeciwnie, poczujesz się dużo lepiej :)",
                "likes": 7,
                "hasLiked": false
            },
            {
                "nick": "Barbara Włodarczyk",
                "content": "@Wincenty Pawlak dzięki, podniosłeś mnie na duchu :) :) w takim razie spróbuje! A co, przecież to i tak ma gwarancje, wiec nic nie ryzykuje, mogę tylko zyskać..",
                "likes": 5,
                "hasLiked": false
            }
        ]
    },
    {
        "nick": "Marcin Wieczorek",
        "content": "Mój wynik -17 kg i brak rozstępów :) do tego poprawa jędrności skory, polecam!",
        "likes": 8,
        "hasLiked": false
    },
    {
        "nick": "Aleksandra Jaworska",
        "content": "brałabym to ale się boje ze będzie nieskuteczne tak jak suplementy które brałam wcześniej…",
        "likes": 5,
        "hasLiked": false,
        "answers": [
            {
                "nick": "Klaudia Rutkowska",
                "content": "@Aleksandra Jaworska to kuracja z potrójną gwarancja satysfakcji, szczegóły masz na stronie, wiec możesz śmiało się decydować :)",
                "likes": 5,
                "hasLiked": false
            }
        ]
    },
    {
        "nick": "Gabriela Kaczmarczyk",
        "content": "Schudłam po ciąży dzięki temu preparatowi:):)",
        "likes": 12,
        "hasLiked": false
    },
    {
        "nick": "Julia Michałowska",
        "content": "właśnie czekam na przesyłkę z kuracją, niedługo napiszę o efektach",
        "likes": 2,
        "hasLiked": false
    },
    {
        "nick": "Joanna Wójcik",
        "content": "Czytałam o tej kuracji w gazecie, wyniki są naprawdę zaskakujące. W przyszłym miesiącu wychodzę za mąż, więc na pewno spróbuję!! dzięki za info!!",
        "likes": 4,
        "hasLiked": false
    },
    {
        "nick": "Aleksandra Kowalska",
        "content": "Mam wysoki cholesterol i ponad 15 kilo nadwagi. Wypełniłam formularz. Nie mogę się już doczekać, aż zacznę to stosować.",
        "likes": 5,
        "hasLiked": false
    },
    {
        "nick": "Jerzy Markiewicz",
        "content": "Mam 28 lat i muszę schudnąć jakieś 10 kilo. Dzisiaj zaczynam i mam nadzieję, że ten sposób na mnie zadziała. Trzymajcie za mnie kciuki!",
        "likes": 187,
        "hasLiked": false
    },
    {
        "nick": "Jan Jańczak",
        "content": "Właśnie zakończyłam stosowanie preparatu i udało mi się schudnąć 7 kg i czuję się super. Próbowałam różnych diet i różnych technik zrzucania wagi, a dzięki tej nie musiałam nawet ćwiczyć. Po prostu zaczęłam brać te tabletki i waga sama zniknęła.",
        "likes": 18,
        "hasLiked": false
    }
]